"OK" = "ЖАРАЙДЫ МА";
"All subscriptions" = "Барлық жазылымдар";
"Privacy" = "Құпиялық";
"Privacy policy" = "Құпиялылық саясаты";
"Purchases restored successfully!" = "Сатып алулар сәтті қалпына келтірілді!";
"Restore" = "Қалпына келтіру";
"Restore purchases" = "Сатып алуларды қалпына келтіріңіз";
"Terms" = "Шарттар";
"Terms and conditions" = "Ережелер мен шарттар";
"Annual" = "Жылдық";
"6 Month" = "6 ай";
"3 Month" = "3 ай";
"2 Month" = "2 ай";
"Monthly" = "Ай сайын";
"Weekly" = "Апта сайын";
"Lifetime" = "Өмір кезеңі";
"%d%% off" = "%d%% жеңілдік";
"Continue" = "Жалғастыру";
"Default_offer_details_with_intro_offer" = "{{ sub_offer_duration }} сынақ нұсқасын бастаңыз, содан кейін {{ total_price_and_per_month }}.";
"Something went wrong" = "Бірдеңе дұрыс болмады";
"Purchase" = "Сатып алу";
